export const services = [
  { id: 1, img: "./images/seo.png", title: "سئو و بازاریابی دیجیتال" },
  { id: 2, img: "./images/website.png", title: "طراحی وبسایت" },
  { id: 3, img: "./images/app.png", title: "تولید اپلیکیشن" },
  {
    id: 4,
    img: "./images/organization.png",
    title: "راهکارهای اداری و سازمانی",
  },
  { id: 5, img: "./images/host.png", title: "هاست و سرور" },
  { id: 6, img: "./images/network.png", title: "شبکه و زیرساخت" },
  { id: 7, img: "./images/support.png", title: "پشتیبانی و وب افزار" },
];

export const sliders = [
  {
    id: 1,
    img: "./images/slider/1456033899_-.png",
    title: "شرکت آب و فاضلاب استان گلستان",
  },
  {
    id: 2,
    img: "./images/slider/توزیع-نیروی-برق-خراسان-رضوی.png",
    title: "توزیع نیروی برق خراسان رضوی",
  },
  {
    id: 3,
    img: "./images/slider/توزیع-نیروی-برق-مازندران.png",
    title: "توزیع نیروی برق مازندران",
  },
  { id: 4, img: "./images/slider/شهرداری-تنکابن.png", title: "شهرداری تنکابن" },
  {
    id: 5,
    img: "./images/slider/فروشگاه-میوه-خشک-پاپایا.png",
    title: "فروشگاه میوه خشک پاپایا",
  },
  { id: 6, img: "./images/slider/dozin.png", title: "شهرداری دوزین" },
  {
    id: 7,
    img: "./images/slider/maravehtappeh (1).png",
    title: "شهرداری مراوه‌تپه",
  },
  { id: 8, img: "./images/slider/behshahr.png", title: "شهرداری بهشهر" },
  {
    id: 9,
    img: "./images/slider/Arm3 (1).png",
    title: "سازمان شهرداری‌ها و همیاری‌های کشور",
  },
  {
    id: 10,
    img: "./images/slider/شهرداری-گرگان-600x600.png",
    title: "شهرداری گرگان",
  },
  {
    id: 11,
    img: "./images/slider/منابع-طبیعی-استان-گلستان.png",
    title: "منابع طبیعی استان گلستان",
  },
  {
    id: 12,
    img: "./images/slider/دکتر-علی-طالع-زاری.png",
    title: "دکتر علی طالع زاری",
  },
  { id: 13, img: "./images/slider/anbarolum.png", title: "شهرداری انبار الوم" },
  { id: 14, img: "./images/slider/faraqi.png", title: "شهرداری فراغی" },
  { id: 15, img: "./images/slider/kordkuy.png", title: "شهرداری کردکوی" },
  { id: 16, img: "./images/slider/sadeghabad.png", title: "شهرداری صادق‌آباد" },
  {
    id: 17,
    img: "./images/slider/استانداری-1.png",
    title: "استانداری استان مازندران",
  },
  { id: 18, img: "./images/slider/izadshahr.png", title: "شهرداری ایزدشهر" },
  { id: 19, img: "./images/slider/minoodasht.png", title: "شهرداری مینودشت" },
  { id: 20, img: "./images/slider/شهرداری-نوشهر.png", title: "شهرداری نوشهر" },
];

export const serviceItems = [
  {
    id: 1,
    title1: "سئو و",
    title2: "بازاریابی دیجیتال",
    subTitle:
      "با دیجیتال مارکتینگ، کسب وکارتان را به یک ماشین پولساز تبدیل کن.",
    content1:
      "هدف هر کسب و کاری، توسعه، افزایش فروش و کسب درآمد بیشتر است. برای تحقق این امر، شما نیاز دارید تا اصول بازاریابی مدرن را در کسب و کارتان پیاده سازی کنید. دیجیتال مارکتینگ یا بازاریابی دیجیتال شامل تمامی ابزارها و فعالیت هایی است که برای بازاریابی محصولات و خدمات در بستر دیجیتال مورد استفاده قرار می گیرند.دیجیتال مارکتینگ حوزه های گوناگونی نظیر سئو و بهینه سازی سایت، تولید محتوا، بازاریابی شبکه های اجتماعی، تبلیغات و کمپین های اینترنتی، ایمیل مارکتینگ و… را شامل می شود که هر کدام اگر به صورت اصولی پیاده سازی و اجرا شوند، می توانند به شکل معجزه آسایی کسب و کارتان را رونق بخشند!",
    content2:
      "سایت خود را به صفحه اول گوگل برسانید و مشتری های خود را چند برابر کنید. شما با سفارش طراحی سایت خود از تهکو قدم اول در سئو سایت خود را برداشته اید، زیرا اولین اصل در طراحی سایت رعایت اصول فنی سئو است.",
    content3: "",
    image: "./images/service/1.jpg",
  },
  {
    id: 2,
    title1: "طراحی ",
    title2: "وبسایت",
    subTitle: "با طرحی سایت کسب و کارتان را رونق و توسعه دهید.",
    content1:
      "وب سایت شما اولین تعامل کاربر با کسب و کار شماست. با طراحی سایت برای کسب و کارتان، شما می توانید به صورت ۲۴ ساعته با مخاطبان خود در ارتباط باشید و همواره ویترین زیبایی از محصولات و خدمات خود را به مشتریان ارائه دهید. داشتن وب سایت حرفهای اعتماد کاربر را جلب میکند و باعث افزایش فروش میشود. تهکو با داشتن تیم جوان و خلاق در طراحی سایت میتواند شما را به اهداف اصلی کسب وکار خود برساند. قدم اول در طراحی سایت مشاوره تخصصی و رایگان برای کسب و کار شماست. به علاوه با این کار، شما می توانید ارتباطی تعاملی و دو سویه با کاربران, و مشتریان خود برقرار کنید که تأثیر بسزایی در برندسازی شما خواهد داشت.",
    content2: "",
    content3: "",
    image: "./images/service/2.jpg",
  },
  {
    id: 3,
    title1: "طراحی ",
    title2: "اپلیکیشن",
    subTitle: "تجربه با طراحی اپلیکیشن خدمات خود را در دست مخاطب بگذارید.",
    content1: "اپلیکیشن موبایل یک راه عالی برای ارائه خدمات شما به کاربر است .",
    content2:
      "فرقی نمیکند خدمات شما چیست و در چه حوزهای کار میکنید، اپلیکیشن کاربردی متناسب با کسب و کار شما میتواند سود شما را چندین برابر کند. شناخت بهترین راه برای موفقیت کسب و کار شما تخصص ماست. ما با آنالیز کامل کسب و کار شما بهترین پیشنهاد را برای ساخت اپلیکیشن برای شما داریم. ما در طراحی و توسعه اپلیکیشنهای موبایل اختصاصی، قدرتمند و طراحی کاربر پسند با توجه با کسب و کار، همراه شما خواهیم بود.",
    content3: "",
    image: "./images/service/3.jpg",
  },
  {
    id: 4,
    title1: "راهکارهای ",
    title2: "اداری و سازمانی",
    subTitle: "",
    content1:
      "امروزه، برای مدیران شرکت های بزرگ و کوچک ضروری می باشد تا پیشرفت مدیریتی خود و میزان یکپارچگی عملکرد سازمان با استراتژی ها را اندازه گیری نمایند .",
    content2:
      "با افزایش جمعیت و گسترش تکنولوژی، نیاز به استفاده از ابزارهای کاربردی برای مدیریت کارآمدتر، در سازمان ها احساس می شود. سازمان ها برای رفع نیازهای امروز خود از جمله مدیریت پروژه ها، دسترسی به اطلاعات، همکاری درون سازمانی، ارتباط با مشتریان، توانمندسازی کارکنان، یکپارچگی سیستم و غیره به دنبال راهکارهایی با حداکثر کارایی می باشند .",
    content3:
      "CRM تهکو نرم افزاری است بر پایه پلتفرم های وب که این امکان را برای مدیVان و صاحبان کسب و کار خود منحصر به فرد خود این امکان ر کار فراهم آورده است تا نیازهای سازمانی و همچنین ارتباط با مشتریان و مخاطبین سازمان و بررسی در خواست ها را رفع تا بهره وری و کارایی را در کسب و کار های خود افزایش دهند. سازمان های امروزی به این درک رسیده اند که برای ارتقای بهره وری و جایگاه خود، نیازمند بکارگیری ابزارهای قوی و به روز در زمینه فناوری اطلاعات و ارتباطات درون و برون سازمانی می باشند. که CRM تهکو راهکاری است در حفظ رضایت مشتری و همچنین توسعه کسب و کار و ارائه خدمات سریع تر به مشتریان است.",
    image: "./images/service/4.jpg",
  },
  {
    id: 5,
    title1: "هاست و",
    title2: "سرور",
    subTitle: "",
    content1:
      "با تهیه هاست و سرور از تهکو، با هزینه های مقرون به صرفه یک میزبانی مطمئن با سرعت مناسب با دسترسی پذیری بالا برای تمام مشتریان که دارای کسب و کار و یا سازمان و… می باشند خدماتی با مقیاس های کوچک وبزرگ قابل فراهم است.",
    content2:
      "تهکو می تواند خدمات میزبانی وب کسب و کار یا سازمان شما را با توجه به اندازه خدمات شما به مخاطبین خود پیشنهاد دهد بنابراین این خدمات در تهکو فراهم است که خدمات مشاوره رایگان در امور تهیه فضای میزبانی ( هاست وسرور) همچنین خدمات ثبت دامنه با توجه به خواسته های شما پس از طراحی سایت یا تولید برنامه های واسط موبایل و… انجام دهد و همچنبن خدمات میزبانی تهکو دارای پشتیبانی 7*24 می باشد.",
    content3: "",
    image: "./images/service/5.jpg",
  },
  {
    id: 6,
    title1: "شبکه و",
    title2: "زیرساخت",
    subTitle: "",
    content1:
      "شرکت تهکو با داشتن کادر مجرب و متخصص در امور شبکه و زیر ساخت با تحلیل و ارائه راهکارهای مناسب و مقرون به صرفه خواهد توانست با توجه به نیازها و اندازه سازمان یا کسب و کار شما، چناچه نیاز به ارتباطات داخلی سیستمی و یکپارچه درون سازمانی باشد به همراه مشاوره رایگان و همچنین تحلیل های نیاز های اولیه شما را در ایجاد بستر زیر ساخت و ارتباطات سیستمی از جمله راهکارهای شبکه ای و ارائه سرور داخلی و ایجاد شبکه های توزیعی و هم پوشانی شده و ارتباطی، شما را یاری نماید.",
    content2: "",
    content3: "",
    image: "./images/service/6.jpg",
  },
  {
    id: 7,
    title1: "پشتیبانی و",
    title2: "وب افزار",
    subTitle: "",
    content1:
      "با لطف خداوند و همت تیم خلاق و جوان تهکو توانسته ایم تا به امروز پشتیبان تمام نیاز های مشتریان و خدمات ارائه شده به مخاطبین شرکت باشیم. با توجه به عملکرد و دستاوردهای پیشین از میزان رضایت مندی مشتریان عزیز این نوید را خواهیم داد که شرکت تهکو همچنان برروی خدمات خود پایداری داشته باشد و به مشتریان خود خدمات ارائه دهد. از این رو تهکو در طی مدت کوتاهی توانست جلب رضایت بسیاری از مشتریان را معطوف خود نماید و تواسته ایم نیازهای مشتریان را در کوتاه ترین زمان فراهم آوریم. تهکو برای خدمات خود برای مشتریان عزیز بصورت 7*24 خدمات رسانی خواهد کرد.",
    content2: "",
    content3: "",
    image: "./images/service/7.jpg",
  },
];
